[
  {
    "id": 8,
    "place_name": "Curug Cibareubeuy",
    "city_name": "Subang",
    "description": "Curug Cibareubeuy di Subang adalah air terjun tersembunyi yang menawarkan pemandangan alam yang asri dan sejuk.",
    "descriptionDetail": "Curug Cibareubeuy memukau dengan keindahannya, dikelilingi oleh hutan lebat dan pepohonan tinggi yang menciptakan suasana sejuk dan asri. Karena masih tergolong sebagai curug tersembunyi, akses ke Curug Cibareubeuy belum banyak dilalui oleh wisatawan, memberikan pengalaman yang alami dan tenang bagi para pengunjung. Di sini, pengunjung dapat menikmati berbagai aktivitas seperti trekking, berenang, dan bersantai di bawah air terjun yang menyejukkan. Tempat ini juga fokus pada pelestarian lingkungan dengan menjaga kebersihan area curug dan mengedukasi pengunjung tentang pentingnya menjaga kelestarian alam.",
    "rating": 4.6,
    "image": "/images/Curug_Cibareubeuy.jpg",
    "address": "Desa Cibeusi, Kecamatan Ciater, Kabupaten Subang, Jawa Barat",
    "operating_hours": "07:00 - 17:00",
    "ticket_price": "Rp 10.000",
    "created_at": "2023-08-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 9,
    "place_name": "Situ Cileunca",
    "city_name": "Bandung",
    "description": "Situ Cileunca di Bandung adalah danau buatan yang indah dengan aktivitas air seperti rafting dan perahu dayung.",
    "descriptionDetail": "Situ Cileunca menawarkan beragam kegiatan air seperti rafting, perahu dayung, dan memancing bagi pengunjungnya. Sambil menikmati kegiatan tersebut, pengunjung dapat juga menikmati pemandangan alam yang menakjubkan, termasuk Gunung Malabar dan Kawah Putih. Untuk kenyamanan pengunjung, tersedia berbagai fasilitas wisata seperti camping ground, restoran, dan toko souvenir di sekitar area danau. Danau ini juga berkomitmen pada pelestarian lingkungan dengan menjaga kebersihan air dan mendukung inisiatif ramah lingkungan seperti pengurangan penggunaan plastik.",
    "rating": 4.5,
    "image": "/images/Situ_Cileunca.jpg",
    "address": "Pangalengan, Kabupaten Bandung, Jawa Barat",
    "operating_hours": "07:00 - 18:00",
    "ticket_price": "Rp 15.000",
    "created_at": "2023-09-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 11,
    "place_name": "Kampung Adat Ciptagelar",
    "city_name": "Sukabumi",
    "description": "Kampung Adat Ciptagelar di Sukabumi adalah desa adat yang masih mempraktikkan tradisi agraris dan memiliki rumah tradisional yang unik.",
    "descriptionDetail": "Kampung Adat Ciptagelar di Sukabumi adalah desa adat yang masih mempraktikkan tradisi agraris dan memiliki rumah tradisional yang unik. Terletak di kaki Gunung Halimun, desa ini mempertahankan budaya nenek moyangnya dengan autentik. Rumah-rumah adat menggunakan material alami seperti bambu dan kayu, menciptakan arsitektur tradisional yang indah dan fungsional. Pola hidup masyarakat yang bergantung pada alam menambahkan keunikan dan daya tarik bagi pengunjung yang ingin merasakan atmosfer pedesaan yang bersejarah. Desa ini juga berkomitmen pada keberlanjutan dengan praktik pertanian organik dan penggunaan energi terbarukan.",
    "rating": 4.7,
    "image": "/images/Kampung_Adat_Ciptagelar.jpg",
    "address": "Desa Sirnaresmi, Kecamatan Cisolok, Kabupaten Sukabumi, Jawa Barat",
    "operating_hours": "08:00 - 17:00",
    "ticket_price": "Rp 20.000",
    "created_at": "2023-11-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 12,
    "place_name": "Situ Gunung",
    "city_name": "Sukabumi",
    "description": "Situ Gunung di Sukabumi adalah danau yang terletak di kaki Gunung Gede Pangrango dengan jembatan gantung terpanjang di Asia Tenggara.",
    "descriptionDetail": "Situ Gunung di Sukabumi adalah danau yang terletak di kaki Gunung Gede Pangrango. Danau ini terkenal karena memiliki jembatan gantung terpanjang di Asia Tenggara, menambah pesonanya sebagai destinasi wisata yang menarik bagi para pengunjung yang mencari petualangan dan keindahan alam yang menakjubkan. Pengelolaan tempat ini berfokus pada kelestarian lingkungan dengan program-program edukasi konservasi, pengelolaan sampah yang baik, dan penggunaan sumber daya secara berkelanjutan.",
    "rating": 4.6,
    "image": "/images/Situ_Gunung.jpeg",
    "address": "Desa Sukamanis, Kecamatan Kadudampit, Kabupaten Sukabumi, Jawa Barat",
    "operating_hours": "06:00 - 18:00",
    "ticket_price": "Rp 25.000",
    "created_at": "2023-12-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 13,
    "place_name": "Pulau Biawak",
    "city_name": "Indramayu",
    "description": "Pulau Biawak di Indramayu adalah destinasi wisata yang terkenal dengan keindahan alam bawah laut dan satwa biawak yang unik.",
    "descriptionDetail": "Pulau Biawak menawarkan pengalaman wisata yang menakjubkan dengan keindahan alam bawah lautnya, menjadikannya tempat favorit bagi penyelam dan pecinta snorkeling. Pulau ini juga dihuni oleh satwa biawak yang unik, yang dapat dilihat berkeliaran di sekitar pulau. Selain itu, pengunjung dapat menikmati pemandangan indah mercusuar tua yang menjadi ikon pulau ini. Pulau ini juga aktif dalam upaya konservasi laut dan pelestarian ekosistemnya dengan melibatkan masyarakat lokal dan wisatawan dalam kegiatan edukasi lingkungan.",
    "rating": 4.8,
    "image": "/images/Pulau_Biawak.jpg",
    "address": "Kepulauan Biawak, Kabupaten Indramayu, Jawa Barat",
    "operating_hours": "24 Jam",
    "ticket_price": "Rp 50.000",
    "created_at": "2023-12-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 14,
    "place_name": "Tebing Citatah",
    "city_name": "Padalarang",
    "description": "Tebing Citatah di Padalarang adalah destinasi panjat tebing terkenal dengan formasi batuan kapur yang menantang.",
    "descriptionDetail": "Tebing Citatah merupakan surga bagi para pemanjat tebing dengan berbagai rute yang menantang, baik untuk pemula maupun yang sudah berpengalaman. Tebing ini terdiri dari formasi batuan kapur yang unik, memberikan pemandangan yang spektakuler bagi pengunjung. Selain panjat tebing, pengunjung juga dapat menikmati trekking di sekitar area dan mengeksplorasi gua-gua alam yang ada. Tempat ini juga berfokus pada pelestarian alam dan pendidikan lingkungan, bekerja sama dengan komunitas lokal untuk menjaga kelestarian tebing dan sekitarnya.",
    "rating": 4.4,
    "image": "/images/Tebing_citatah.jpg",
    "address": "Desa Citatah, Kecamatan Cipatat, Kabupaten Bandung Barat, Jawa Barat",
    "operating_hours": "06:00 - 18:00",
    "ticket_price": "Rp 20.000",
    "created_at": "2024-01-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 15,
    "place_name": "Green Canyon",
    "city_name": "Pangandaran",
    "description": "Green Canyon di Pangandaran adalah destinasi wisata alam dengan sungai berwarna hijau jernih dan tebing-tebing megah.",
    "descriptionDetail": "Green Canyon menawarkan keindahan alam yang memukau dengan sungainya yang berwarna hijau jernih dan tebing-tebing yang menjulang tinggi. Pengunjung dapat menikmati keindahan tempat ini dengan menyusuri sungai menggunakan perahu atau berenang di dalam air yang sejuk. Kegiatan lain yang populer di sini adalah body rafting, memberikan pengalaman petualangan yang tak terlupakan. Tempat ini juga aktif dalam upaya konservasi dengan menjaga kebersihan sungai dan edukasi tentang pentingnya menjaga ekosistem sungai.",
    "rating": 4.8,
    "image": "/images/Green_Canyon.jpg",
    "address": "Desa Kertayasa, Kecamatan Cijulang, Kabupaten Pangandaran, Jawa Barat",
    "operating_hours": "07:00 - 17:00",
    "ticket_price": "Rp 25.000",
    "created_at": "2024-02-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 16,
    "place_name": "Sanghyang Heuleut",
    "city_name": "Ciwidey",
    "description": "Sanghyang Heuleut di Ciwidey adalah danau kecil yang dikelilingi oleh tebing batu dan vegetasi hijau, menawarkan pemandangan yang menakjubkan dan suasana yang tenang.",
    "descriptionDetail": "Sanghyang Heuleut adalah destinasi wisata alam yang indah dengan danau kecil yang dikelilingi oleh tebing batu dan vegetasi hijau yang rimbun. Danau ini menawarkan suasana yang tenang dan damai, ideal untuk bersantai dan menikmati keindahan alam. Pengunjung dapat berenang di danau yang jernih atau berjalan-jalan di sekitar area untuk menikmati pemandangan yang menakjubkan. Sanghyang Heuleut juga merupakan tempat yang sempurna untuk fotografi alam karena keindahan dan keunikan landscape-nya. Tempat ini berkomitmen pada pelestarian alam dengan menjaga kebersihan area dan edukasi pengunjung tentang pentingnya menjaga lingkungan.",
    "rating": 4.4,
    "image": "/images/Sanghyang_Heuleut.jpg",
    "address": "Desa Rajamandala Kulon, Kecamatan Cipatat, Kabupaten Bandung Barat, Jawa Barat",
    "operating_hours": "06:00 - 18:00",
    "ticket_price": "Rp 15.000",
    "created_at": "2024-03-01",
    "updated_at": "2024-06-01"
  }
]