[
  {
    "id": 1,
    "place_name": "Kampung Naga",
    "city_name": "Tasikmalaya",
    "description": "Kampung Naga di Tasikmalaya adalah desa adat yang mempertahankan arsitektur dan gaya hidup Sunda tradisional secara autentik.",
    "descriptionDetail": "Kampung Naga, sebuah destinasi wisata yang menawarkan keunikan budaya Sunda yang masih terjaga keasliannya, menarik perhatian pengunjung dengan rumah adat, pakaian tradisional, dan tradisi sehari-hari yang masih menggunakan bahasa Sunda Kuno. Pengunjung dapat merasakan berbagai kegiatan wisata budaya seperti menenun, membatik, dan belajar tari tradisional Sunda yang kaya akan makna. Terletak di pedalaman, akses ke Kampung Naga hanya dapat dilakukan dengan kendaraan 4x4 atau melalui trekking, menambahkan nuansa petualangan bagi para wisatawan yang ingin merasakan keindahan budaya Sunda yang autentik. Kampung ini juga berkomitmen pada kelestarian lingkungan dengan menjaga ekosistem alami sekitar desa.",
    "rating": 4.7,
    "image": "/images/kampung_naga.jpg",
    "address": "Desa Neglasari, Kecamatan Salawu, Kabupaten Tasikmalaya, Jawa Barat",
    "operating_hours": "08:00 - 17:00",
    "ticket_price": "Rp 5.000",
    "created_at": "2023-01-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 2,
    "place_name": "Situ Patengan",
    "city_name": "Bandung",
    "description": "Situ Patengan di Ciwidey, Bandung, adalah danau alami dengan pemandangan indah dan legenda romantis yang menarik wisatawan.",
    "descriptionDetail": "Situ Patengan terkenal karena legenda cinta antara Dewi Patengan dan Raden Pamanah, yang katanya menciptakan danau ini dari air mata Dewi Patengan. Di sini, pengunjung bisa menikmati pemandangan indah dari Gunung Wayang dan Gunung Malabar sambil melakukan aktivitas seru seperti berperahu, memancing, atau berkemah. Tempat ini juga mendorong pariwisata berkelanjutan dengan program-program edukasi lingkungan dan upaya pelestarian ekosistem danau.",
    "rating": 4.5,
    "image": "/images/Situ_Patengan.jpg",
    "address": "Ciwidey, Kabupaten Bandung, Jawa Barat",
    "operating_hours": "07:00 - 18:00",
    "ticket_price": "Rp 15.000",
    "created_at": "2023-02-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 3,
    "place_name": "Taman Nasional Gunung Halimun",
    "city_name": "Sukabumi",
    "description": "Taman Nasional Gunung Halimun Salak di Sukabumi adalah kawasan konservasi dengan keanekaragaman hayati tinggi, termasuk flora dan fauna endemik.",
    "descriptionDetail": "Taman Nasional Gunung Halimun Salak adalah rumah bagi flora dan fauna langka seperti badak Jawa, owa Jawa, dan bunga bangkai. Dengan berbagai jalur pendakian yang sesuai untuk pendaki pemula maupun berpengalaman, pengunjung dapat menikmati keindahan alamnya. Di sini juga terdapat air terjun menawan seperti Curug Bidadari dan Curug Nangka yang dapat dinikmati oleh para pengunjung. Taman ini aktif dalam program konservasi untuk melindungi ekosistemnya, mengedukasi pengunjung tentang pentingnya pelestarian alam, serta bekerja sama dengan masyarakat lokal untuk menjaga keberlanjutan lingkungan dan budaya setempat.",
    "rating": 4.4,
    "image": "/images/Taman_Nasional_Gunung_Halimun_Salak.jpg",
    "address": "Kabupaten Sukabumi, Kabupaten Bogor, dan Kabupaten Lebak, Jawa Barat",
    "operating_hours": "06:00 - 18:00",
    "ticket_price": "Rp 25.000",
    "created_at": "2023-03-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 4,
    "place_name": "Curug Cikaso",
    "city_name": "Sukabumi",
    "description": "Curug Cikaso di Sukabumi adalah air terjun yang menakjubkan dengan tiga aliran utama dan kolam hijau toska yang indah.",
    "descriptionDetail": "Curug Cikaso menawarkan keunikan dengan tiga aliran air terjun utama, yakni Curug Cikaso, Curug Sodong, dan Curug Kembar. Di bawah air terjun tersebut terdapat kolam alami dengan air berwarna hijau toska yang sangat menyegarkan. Akses menuju Curug Cikaso bisa dilakukan dengan kendaraan pribadi atau ojek motor, memudahkan pengunjung untuk menikmati keindahan alamnya. Tempat ini juga fokus pada pelestarian lingkungan dengan menjaga kebersihan area air terjun dan melibatkan masyarakat setempat dalam upaya konservasi dan pengelolaan wisata.",
    "rating": 4.6,
    "image": "/images/Curug_Cikaso.jpg",
    "address": "Desa Ciniti, Kecamatan Cibitung, Kabupaten Sukabumi, Jawa Barat",
    "operating_hours": "07:00 - 17:00",
    "ticket_price": "Rp 10.000",
    "created_at": "2023-04-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 5,
    "place_name": "Kampung Adat Kuta",
    "city_name": "Ciamis",
    "description": "Kampung Adat Kuta di Ciamis adalah desa adat dengan rumah tradisional yang mempertahankan kehidupan dan budaya Sunda asli.",
    "descriptionDetail": "Kampung Adat Kuta memukau dengan arsitektur rumah adatnya yang unik, menggunakan jerami untuk atap dan bambu untuk dinding. Di sini, pengunjung dapat merasakan berbagai tradisi masyarakat setempat, termasuk upacara adat dan permainan tradisional yang memikat. Suasana pedesaan yang tenang dan asri di Kampung Adat Kuta menawarkan pelarian yang sempurna dari keramaian kota. Desa ini juga berkomitmen pada kelestarian budaya dan lingkungan dengan mempraktikkan metode pertanian organik dan upaya pelestarian hutan sekitar.",
    "rating": 4.4,
    "image": "/images/Kampung_Adat_Kuta.jpg",
    "address": "Desa Karangpaningal, Kecamatan Tambaksari, Kabupaten Ciamis, Jawa Barat",
    "operating_hours": "08:00 - 16:00",
    "ticket_price": "Rp 10.000",
    "created_at": "2023-05-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 6,
    "place_name": "Pantai Ujung Genteng",
    "city_name": "Sukabumi",
    "description": "Pantai Ujung Genteng di Sukabumi adalah surga pasir putih dengan ombak yang cocok untuk berselancar dan pemandangan eksotis.",
    "descriptionDetail": "Pantai Ujung Genteng menawarkan pesona ombak besar yang memikat para peselancar. Selain itu, pengunjung dapat menikmati keindahan pemandangan pantai dengan pasir putih dan air laut yang jernih. Pantai ini juga menjadi habitat bagi penyu-penyu yang bertelur, menjadikannya salah satu lokasi penting untuk konservasi penyu di Jawa Barat. Inisiatif konservasi ini melibatkan pengunjung dalam program pelepasan tukik (anak penyu) dan edukasi tentang pentingnya menjaga ekosistem pantai.",
    "rating": 4.6,
    "image": "/images/Pantai_Ujung_Genteng.jpg",
    "address": "Desa Gunungbatu, Kecamatan Ciracap, Kabupaten Sukabumi, Jawa Barat",
    "operating_hours": "06:00 - 18:00",
    "ticket_price": "Rp 15.000",
    "created_at": "2023-06-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 7,
    "place_name": "Gunung Papandayan",
    "city_name": "Garut",
    "description": "Gunung Papandayan di Garut adalah gunung berapi aktif dengan kawah spektakuler, hutan mati, dan padang edelweiss yang menakjubkan.",
    "descriptionDetail": "Gunung Papandayan menawarkan pengalaman menakjubkan dengan kawah aktifnya yang mengeluarkan asap belerang. Selain itu, pengunjung dapat melihat fenomena hutan mati yang terbentuk akibat letusan gunung berapi. Di puncak gunung, terhampar padang edelweiss yang luas dan indah, menambah daya tarik Gunung Papandayan sebagai destinasi wisata alam yang unik. Gunung ini juga menerapkan pariwisata berkelanjutan dengan menjaga kebersihan area pendakian, meminimalkan jejak karbon, dan melibatkan komunitas lokal dalam pengelolaan wisata.",
    "rating": 4.6,
    "image": "/images/Gunung_Papandayan.jpg",
    "address": "Kecamatan Cisurupan, Kabupaten Garut, Jawa Barat",
    "operating_hours": "24 Jam",
    "ticket_price": "Rp 30.000",
    "created_at": "2023-07-01",
    "updated_at": "2024-06-01"
  },
  {
    "id": 8,
    "place_name": "Curug Cibareubeuy",
    "city_name": "Subang",
    "description": "Curug Cibareubeuy di Subang adalah air terjun tersembunyi yang menawarkan pemandangan alam yang asri dan sejuk.",
    "descriptionDetail": "Curug Cibareubeuy memukau dengan keindahannya, dikelilingi oleh hutan lebat dan pepohonan tinggi yang menciptakan suasana sejuk dan asri. Karena masih tergolong sebagai curug tersembunyi, akses ke Curug Cibareubeuy belum banyak dilalui oleh wisatawan, memberikan pengalaman yang alami dan tenang bagi para pengunjung. Di sini, pengunjung dapat menikmati berbagai aktivitas seperti trekking, berenang, dan bersantai di bawah air terjun yang menyejukkan. Tempat ini juga fokus pada pelestarian lingkungan dengan menjaga kebersihan area curug dan mengedukasi pengunjung tentang pentingnya menjaga kelestarian alam.",
    "rating": 4.6,
    "image": "/images/Curug_Cibareubeuy.jpg",
    "address": "Desa Cibeusi, Kecamatan Ciater, Kabupaten Subang, Jawa Barat",
    "operating_hours": "07:00 - 17:00",
    "ticket_price": "Rp 10.000",
    "created_at": "2023-08-01",
    "updated_at": "2024-06-01"
  }
]